
/* Class = "NSButton"; ibExternalAccessibilityDescription = "return to dynamic view"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "return to dynamic view";

/* Class = "NSButton"; ibShadowedToolTip = "Return to dynamic view"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "Return to dynamic view";
